Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/press_releases_fi/lastenkultkesk09.pdf.tmx
Source language: fin
Languages: sme

source: Taikalamppu on lastenkulttuurikeskusten verkosto, jonka tarkoituksena on kehittää lasten ja nuorten taide- ja kulttuuripalveluita koko valtakunnassa tukemalla jo olemassa olevien lastenkulttuurikeskusten toimintaa ja edistää edellä mainittujen palveluiden syntymistä sinne, missä niitä ei vielä ole.
sme: Diidalámppá lea mánáidkulturguovddážiid fierpmádat, man dárkkuhussan lea ovddidit mánáid ja nuoraid dáidda- ja kulturbálvalusaid olles riikkas doarjumiin dálá mánáidkulturguovddážiid doaimma ja ovddidit dás namuhuvvon bálvalusaid šaddama dohko, gos dat eai vel leat.

source: Jokaisella Taikalamppu-verkoston jäsenellä on oma taiteenalakohtainen kehittämisalueensa lastenkulttuurin kentällä.
sme: Juohke Diidalámpá-fierpmádaga lahtus lea iežas dáidasuorgeguovdasaš ovddidansuorgi mánáidkultuvrras.

source: Taikalampun lastenkulttuuritoiminta on laajentunut vuosien aikana perinteiseltä kulttuurisektorilta osaksi laajempaa taide- ja kulttuurikasvatusta, terveyttä ja hyvinvointia koskevaa työtä.
sme: Diidalámppá mánáidkulturdoaibma lea viidánan jagiid áigge árbevirolaš kultursektoras oassin viidásut dáidda- ja kulturbajásgeassima, ja oassin dearvvasvuođa ja buorredili guoskevaš barggu.

source: Viisivuotisella toimikaudella 2009-2013 Lapin lastenkulttuuriverkostoon kuuluvat Kemin, Kemijärven, Rovaniemen ja Tornion kaupungit, Ranuan kunta sekä Saamelaiskäräjät, joka toimii Enontekiön, Inarin, Sodankylän ja Utsjoen kuntien alueella.
sme: Viđajahkásaš doaibmaáigodagas 2009-2013 Lappi mánáidkulturfierpmádahkii gullet Giema, Giemajávrri, Roavvenjárgga ja Durdnosa gávpogat, Ranua gielda ja Sámediggi, mii doaibmá Eanodaga, Anára, Soađegili ja Ohcejoga gielddain.

source: Saamelaisen lastenkulttuurikeskuksen toimintaa rahoittavat Opetusministeriö, saamelaisalueen kunnat (Enontekiö, Utsjoki, Sodankylä ja Inari) ja Saamelaiskäräjät.
sme: Sámi mánáidkulturguovddáža doaimma ruhtadit Oahpahusministeriija, sámeguovllu gielddat (Eanodat, Ohcejohka, Soađegilli ja Anár) ja Sámediggi.

source: Verkoston jäsenten budjeteista Opetusministeriön avustuksen osuus voi olla korkeintaan puolet ja jäsenten omarahoitusosuus vastaavasti vähintään puolet.
sme: Fierpmádaga lahtuid bušeahtain Oahpahusministeriija doarjaga oassi sáhttá leat eanemustá bealli ja lahtuid iežasruhtaoassi fas uhcimustá bealli.

source: Rahoituspäätökset tehdään vuosittain.
sme: Ruhtadanmearrádusat bargojit jahkásaččat.

source: Saamelainen lastenkulttuurikeskus jatkaa saamelaislasten- ja nuorten kielen ja kulttuurin tukemista toiminnallisten työpajojen, teemapäivien ja tapahtumien kautta.
sme: Sámi mánáidkulturguovddáš joatká sámemánáid- ja nuoraid giela ja kultuvrra doarjuma bargobájiid, teemabeivviid ja dáhpáhusaid bokte.

source: Taiteenalakohtaisesti tuetaan erityisesti saamelaista kulttuuria sekä sarjakuvaan ja mediakasvatukseen liittyvää toimintaa.
sme: Dáiddasurggiin dorjojuvvojit erenomážit sáme kultuvra ja maiddái ráidogovvii ja mediabajásgeassimii gullevaš doaibma.

source: Huhtikuu on humahtanut ja käynnistänyt Saamelaisen lastenkulttuurikeskuksen ja koulujen sekä päiväkotien yhteisten suunnitelmien kokoamisen toimintavuodelle 2009.
sme: Cuoŋománnu lea šuvggihan ja álggahan Sámi mánáidkulturguovddáža ja skuvllaid ja maiddái beaiveruovttuid oktasaš plánaid čohkkema doaibmajahkái 2009.

source: Kevään kuluessa jakeluun saatetaan koulujen mediakasvatuksen tarpeisiin tehty DVD-muotoinen oppimateriaalipaketti Kuuluviin !
sme: Giđa áigge juohkimii buktojuvvo skuvllaid mediabajásgeassima dárbbuide dahkkon DVD-hápmásaš oahppamateriálapakeahtta Gullosii !

source: ja ensimmäinen Suomessa saameksi julkaistu sarjakuvapiirtämisen opas Smávva oahpis ráiddogovaid sárgumii.
sme: ja vuosttas Suomas sámegillii almmustahtton ráidogovvasárguma rávvagat Smávva oahpis ráidogovaid sárgumii.

source: Vuoden 2009 Taikalampputoiminnassa tullaan myös huomioimaan Lapsen oikeuksien juhlavuosi.
sme: Jagi 2009 Diidalámpá-doaimmas váldojuvvo maiddái vuhtii Máná vuoigatvuođaid ávvujahki.

source: Kuluvana vuonna vietetään YK:n Lapsen oikeuksien sopimuksen 20- vuotisjuhlavuotta.
sme: Dán jagi dollojuvvo ON:id Máná vuoigatvuođaid soahpamuša 20- jagi ávvujahki.
